[
  {
    "id": "1",
    "slug": "bianca-de-toni",
    "titulo": "Bianca de Toni",
    "autor": "Valentina Terragno",
    "fecha": "03 OCT 2025",
    "categoria": "COMUNICACIÓN",
    "color": "#DC2626",
    "imagen": "/banner-nota1.jpeg",
    "bajada": "Una violencia muy grande en el ámbito comunicacional, super legitimada por el propio Estado",
    "cuerpo": "La comunicadora social, Bianca De Toni, nos cuenta las implicancias de conformar un medio autogestionado en un país donde cierran empresas periodísticas, hay precarización laboral del sector y concentración. Mientras surgen nuevos medios digitales que buscan interpretar demandas sociales de contención noticiosa y entretenimiento Licenciada en comunicación de la UNC, gestora del medio autogestivo y cooperativo Enfant Terrible, conformado a principios de 2018 por un grupo de diseñadores gráficos, psicólogos y comunicadores.Todos con trayectorias universitarias y militantes de causas sociales. En esta entrevista, realizada en la UNC y con participación de periodistas de diversos medios, Bianca de Toni nos habla de Enfant Terrible, Niño Terrible en francés, un nombre particular que compara con “niño culiadazo” y explica que reivindica la cuestión de una juventud más rebelde. Un medio que fue mutando, que se conformó en un país donde predominan los conglomerados mediáticos y donde el periodismo está sufriendo un desguace. Bianca nos cuenta sobre el desarrollo del medio y sus variaciones: “Cuando surge la idea de hacer Enfant nunca pensamos que ese proyecto iba a ser lo que es hoy, en ese momento estaba más abocado a pensar que justo estábamos en el segundo año del gobierno de Macri, entonces había un gran avasallamiento a lo que era temas de comunicación”. Con la incorporación de las plataformas, se profundiza más la crisis en los medios tradicionales, Bianca nos ayuda a comprender cómo los autogestivos conviven con este paradigma."
  },
  {
    "id": "2",
    "slug": "de-la-calle-a-la-mesa",
    "titulo": "De la calle a la mesa",
    "categoria": "Arte y Cultura",
    "bajada": "Madre Teresa de Calcuta, donde muchos encuentran un hogar",
    "imagen": "/banner-nota2.jpeg", 
    "autor": "Valentina Terragno"
  }
]